{
  "contact": "Contact",
  "heading": "Alberto Caparrós",
  "subHeading": "Full stack Web Developer. Welcome to my site",
  "education": "Education",
  "degree": "Degree in Computer Science - Technical Engineering",
  "almeriaUni": "2007-2010 / 2011-2013 University of Almería, Spain",
  "wroclawUni": "2010-2011 Tech University of Wroclaw, Poland",
  "experience": "Experience",
  "infoIBM": "Internship at IBM Brussels, Belgium. Development of an internal proyect for the Software Sales department of Benelux.",
  "infoEDPS": "European Commision Trainee - Data protection supervisor office. Provide report on the European Institutions mobile applications security.",
  "infoEjido": "Mobile and web applications analyst and developer – El Ejido City Hall, Spain. Analysis and development of mobile and web solutions.",
  "about": "About me",
  "presentation": "Software developer - Frontend, Backend and Mobile Apps. I love to live different experiences in different countries. Currently back in Europe from Tokyo, enjoying a new culture and getting to know the software developing ways in that country.",
  "languages": "Languages",
  "spanish": "Spanish:",
  "spanishInfo": "Native",
  "english": "English:",
  "englishInfo": " Fluent. Cambridge Certificate in Advanced English (C2). TOEFL iBT Test.",
  "french": "French:",
  "frenchInfo": " Basic.",
  "japanese": "Japanese:",
  "japaneseInfo": " Beginner!",
  "projects": "Projects",
  "infoProjects": "Since all my important proyects are privately own, I am not allowed to share the code. Currently on the process of creating some personal proyects for my github account, I hope I can share some of them in no time!",
  "touch": "Get in touch",
  "touchInfo": "Send me an e-mail or get in contact with me through social media.",
  "infoIntegration": "IBM Notes Portal built with XPages. Software solution that integrated the most relevant information and tools that IBM Benelux managers use daily.",
  "more": "Learn more",
  "infoPlayas": "Mobile application with all the information on the city's beaches. Characteristics, services, location, weather information, etc. Frontend developed with Ionic framework, backend developed in PHP/MySQL.",
  "infoInformate": "Mobile application with the most relevant information of the city. Includes featured news, events, bulletin board, taxpayer calendar, etc. Frontend developed with Ionic framework, backend developed in PHP/MySQL.",
  "infoSituame": "Mobile and web application with information and tools related to the city bus services. Includes maps, schedules, prices, realtime bus locations, etc. Frontend developed with Ionic framework, backend developed in PHP/MySQL."
}
