{
  "contact": "Contacto",
  "heading": "Alberto Caparrós",
  "subHeading": "Desarrollador web. Bienvenido a mi página",
  "education": "Estudios",
  "degree": "Graduado en Ingenieria Técnica de Sistemas",
  "almeriaUni": "2007-2010 / 2011-2013 Universidad de Almería, España",
  "wroclawUni": "2010-2011 Universidad Tecnológica de Wroclaw, Polonia",
  "experience": "Experiencia laboral",
  "infoIBM": "Programa de prácticas en IBM Bruselas, Belgica. Desarrollo de un proyecto interno para el departamento de software de Benelux.",
  "infoEDPS": "Programa de practicas en la Comisión Europa – Oficina del Supervisor Europeo de Protección de Datos Trabajo con el área de normativa de IT.",
  "infoEjido": "Analista y diseñador de software – Ayuntamiento de El Ejido. Diseño y programación de soluciones para dispositivos móviles.",
  "about": "Sobre mi",
  "presentation": "Desarrollador de software, aplicaciones web y moviles. Me gusta vivir experiencias diferentes en paises diferentes. Actualmente de vuelta en Europa desde Tokyo, disfrutando de una nueva cultura y conociendo el mundo del desarrollo de software en ese pais.",
  "languages": "Idiomas",
  "spanish": "Español:",
  "spanishInfo": " Nativo",
  "english": "Inglés:",
  "englishInfo": " Fluido. Certificado de inglés avanzado por la Universidad de Cambridge (C2). TOEFL iBT Test.",
  "french": "Francés:",
  "frenchInfo": " Básico.",
  "japanese": "Japonés:",
  "japaneseInfo": " Principiante!",
  "projects": "Proyectos",
  "infoProjects": "Ya que todos mis proyectos importantes han sido para uso privado no puedo compartir su codigo. Actualmente estoy en proceso de crear algunos proyectos propios, espero tener cosas importantes que compartir pronto!",
  "touch": "Ponte en contacto",
  "touchInfo": "Mandame un e-mail o contactame a traves de mis redes sociales.",
  "infoIntegration": "Portal de IBM Notes creado con XPages. Solución que integra la información y herramientas más relevantes que los managers de IBM Benelux utilizan diariamente.",
  "more": "Ver mas",
  "infoPlayas": "Aplicación movil con toda la información de las playas del municipio de El Ejido. Características, servicios, localización, información meteorológica, etc. Frontend creado con el framework Ionic, backend desarollado en PHP/MySQL.",
  "infoInformate": "Aplicación con la información mas relevante de el municipio. Incluye noticias destacadas, eventos, tablón de anuncios, calendario del contribuyente, etc. Frontend creado con el framework Ionic, backend desarollado en PHP/MySQL.",
  "infoSituame": "Aplicación web y movil con información y herramientas relacionadas con el servicio de autobuses municipal. Incluye mapas, horarios, precios, localicación de autobuses en tiempo real, etc. Frontend creado con el framework Ionic, backend desarollado en PHP/MySQL."
}
